"Archiving: %@" = "圧縮中: %@";
"Cleaning folders..." = "フォルダを掃除中...";
"Preparing..." = "準備中...";
"You can make a disk image only from a folder." = "Disk Image はフォルダからしか作れません。";
"Can't create %@." = "%@ を作成できません。";